/* Back */
"back" = "뒤 로";

/* done */
"done" = "보 관";

/* ok */
"ok" = "확 인";

/* soccer */
"soccer" = "축   구";

/* basketball */
"basketball" = "농   구";

/* volleyball */
"volleyball" = "배   구";

/* baseball */
"baseball" = "야   구";

/* tennis */
"tennis" = "정   구";

/* hockey */
"hockey" = "하   키";

/* tennis */
"tennis" = "스   타";

/* settings */
"settings" = "설   정";

/* Favorite */
"favorite" = "즐겨찾기";

/* menu */
"menu" = "메   뉴";

/* all */
"all" = "모 두";

/* match */
"match" = "경기대회";

/* country */
"country" = "나라,대륙";

/* team */
"team" = " 팀 ";

/* error */
"error" = "오 유";

/* network error*/
"network error" = "망접속이 실패하였습니다!";

/* server error*/
"server error" = "현재 진행중인 경기가 \n 존재하지 않습니다!";

/* select error*/
"select error" = "하나이상의 경기대회를 \n 선택하십시오!";

/* server */
"server" = "서버 주소 :";

/* update */
"update" = "갱신주기 :";

/* timezone */
"timezone" = "시간대 :";

/* loading */
"loading" = "적재중...";

/*Favorite Settings */
"All Country" = "모든 나라";
"All Team" = "모든  팀";
"All Match" = "모든 경기";